Repository: janbpunkt/waipoua-no-google-fonts
Catalog: languages/*.po
Languages: nl_nl

source: Not Found
nl_nl: Niet gevonden

source: Apologies, but the page you requested could not be found. Perhaps searching will help.
nl_nl: Sorry, maar de opgevraagde pagina is niet gevonden. Een zoekactie kan uitkomst bieden.

source: Posts in Category &lsquo;%s&rsquo;
nl_nl: Artikelen in Categorie &lsquo;%s&rsquo;

source: Posts Tagged &lsquo;%s&rsquo;
nl_nl: Artikelen getagged &lsquo;%s&rsquo;

source: All Posts by %s
nl_nl: Alle artikelen door %s

source: Daily Archives: %s
nl_nl: Dagelijkse Archieven: %s

source: Monthly Archives: %s
nl_nl: Maandelijkse Archieven: %s

source: Yearly Archives: %s
nl_nl: Jaarlijkse Archieven: %s

source: Archives
nl_nl: Archieven

source: Nothing Found
nl_nl: Niets gevonden

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help.
nl_nl: We kunnen niet vinden wat u zoekt. Een zoekactie kan uitkomst bieden.

source: This post is password protected. Enter the password to view any comments.
nl_nl: Dit artikel is beveiligd met een wachtwoord. Voer het wachtwoord in om reacties te lezen.

source: 1 comment
nl_nl: 1 reactie

source: &raquo; Write a comment
nl_nl: &raquo; Schrijf een reactie

source: &larr; Older Comments
nl_nl: &larr; Oudere reacties

source: Newer Comments &rarr;
nl_nl: Nieuwere reacties &rarr;

source: Comments are closed.
nl_nl: Reageren is niet mogelijk.

source: <p class="comment-note">Required fields are marked <span class="required">*</span>.</p>
nl_nl: <p class="comment-note">Verplichte velden zijn gemarkeerd met <span class="required">*</span>.</p>

# noun
source: Message <span class="required">*</span>
nl_nl: Bericht <span class="required">*</span>

source: Send Comment
nl_nl: Verstuur reactie

source: 0 comments
nl_nl: 0 reacties

source: % comments
nl_nl: % reacties

source: comments off
nl_nl: reacties uit

source: Edit Post &rarr;
nl_nl: Wijzig artikel &rarr;

source: Permalink to %s
nl_nl: Permanente link naar %s

source: Read more &rarr;
nl_nl: Lees verder &rarr;

source: Posted in:
nl_nl: Gepost in:

source: Pages:
nl_nl: Pagina's:

source: Tagged:
nl_nl: Tags:

source: Posted by %s
nl_nl: Gepost door %s

source: Featured Posts
nl_nl: Uitgelichte Artikelen

source: Proudly powered by
nl_nl: Aangedreven door

source: Theme: %1$s by %2$s
nl_nl: Theme: %1$s door %2$s

source: Top &#8593;
nl_nl: Naar boven &#8593;

source: en_US
nl_nl: nl_NL

source: Primary Navigation
nl_nl: Primaire Navigatie

source: Footer Navigation (no sub menus supported)
nl_nl: Footer Navigatie (submenu's niet ondersteund)

source: Reply
nl_nl: Antwoorden

source: Edit &rarr;
nl_nl: Wijzig &rarr;

source: Your comment is awaiting moderation.
nl_nl: Je reactie wacht op goedkeuring.

source: Main sidebar area
nl_nl: Hoofdsidebar gebied

source: Header Widget Area
nl_nl: Header Widget gebied

source: You can include the Social Links Widget, an advertisement banner (e.g. via the Adrotate plugin) or a text widget to be displayed at the right header area.
nl_nl: Je kunt de Social Links Widget insluiten om te laten zien, een advertentie (bv. via de Adrotate plugin) of een tekst widget in het rechter header gebied.

source: &larr; Older entries
nl_nl: &larr; Oudere artikelen

source: Newer entries &rarr;
nl_nl: Nieuwere artikelen &rarr;

source: Title:
nl_nl: Titel:

source: Flickr Profile Link Text:
nl_nl: Flickr Profiel Link tekst:

source: Flickr Profile URL:
nl_nl: Flickr Profiel URL:

source: Number of photos:
nl_nl: Aantal foto's:

source: Choose user or group:
nl_nl: Kies gebruiker of groep:

source: User
nl_nl: Gebruiker

source: Group
nl_nl: Groep

source: Show latest or random pictures:
nl_nl: Toon meest recente of willekeurige afbeeldingen:

source: Latest
nl_nl: Meest recente

source: Random
nl_nl: Willekeurig

source: Video embed code:
nl_nl: Video insluitcode:

source: Instagram URL (e.g. via Instagrid.me):
nl_nl: Instagram URL (bv. via Instagrid.me):

source: RSS for Comments URL:
nl_nl: RSS voor reacties URL:

source: Open all links in a new browser tab
nl_nl: Open alle links in een nieuwe browsertab

source: Page %s
nl_nl: Pagina %s

source: <li class="image-size"><span>Image Size:</span> <a href="%3$s" title="Link to full-size image">%4$s&times;%5$s pixels</a> </li> <li><span>Posted in:</span> <a href="%6$s" title="%7$s">%7$s</a></li>
nl_nl: <li class="image-size"><span>Afbeeldings grootte:</span> <a href="%3$s" title="Link to full-size image">%4$s&times;%5$s pixels</a> </li> \ \ \ \ \ \ <li><span>Gepost in:</span> <a href="%6$s" title="%7$s">%7$s</a></li>

source: &larr; Previous Image
nl_nl: &larr; Vorige afbeelding

source: Next Image &rarr;
nl_nl: Volgende afbeelding &rarr;

source: Theme Options
nl_nl: Theme Opties

source: Posts + Sidebar
nl_nl: Artikelen + Sidebar

source: Posts + Sticky Posts Column + Sidebar
nl_nl: Artikelen + Sticky Artikelen Kolom + Sidebar

source: %s Theme Options
nl_nl: %s Theme Opties

source: Custom Link Color
nl_nl: Aangepaste Linkkleur

source: Link Color
nl_nl: Linkkleur

source: Choose your custom link color (the default Link Color: %s). Do not forget to include the # before the color value.
nl_nl: Kies uw eigen linkkleur (de standaard kleur is: %s). Vergeet niet de # aan te geven voor de kleurwaarde.

source: Custom Menu Background Color
nl_nl: Aangepaste Menu achtergrondkleur

source: Choose your own custom main menu background color (default Background Color: %s).
nl_nl: Kies uw eigen hoofdachtergrondkleur (standaard achtergrondkleur: %s).

source: Blog Layout Option
nl_nl: Blog Layout Opties

source: Sticky Posts Headline
nl_nl: Sticky Artikelen Headline

source: Customize the Sticky Posts headline on the blogs front page. Default is "Featured Posts" (for the Posts + Sticky Posts Column + Sidebar layout only).
nl_nl: Pas de sticky artikelen headline aan voor de blog voorpagina. Standaard is "Uitgelichte Artikelen" (alleen voor de artikelen + sticky artikelen kolom + sidebar layout).

source: Custom Logo
nl_nl: Aangepast Logo

source: Custom Logo image
nl_nl: Aangepaste Logo afbeelding

source: Upload your own logo image using the
nl_nl: Upload uw eigen logo afbeelding met

source: . Then copy your logo image file URL and insert the URL here.
nl_nl: . Kopieer dan uw logo afbeeldingbestand url en voeg de url hier in.

source: Custom Favicon
nl_nl: Aangepaste Favicon

source: Create a <strong>16x16px</strong> image and generate a .ico favicon using a favicon online generator (e.g. <a href="http://www.faviconr.com/" target="_blank">Faviconr</a>). Now upload your favicon to your themes folder (via FTP) and enter your Favicon URL here (the URL path should be similar to: yourdomain.com/wp-content/themes/waipoua/favicon.ico).
nl_nl: Creëer een <strong>16x16px</strong> afbeelding en genereer een .ico favicon gebruikmaken van de online generator (bv. <ahref="http://www.faviconr.com/" target="_blank">Faviconr</a>). Upload dan uw favicon naar uw theme map (via FTP) en voer de Favicon url hier (het url pad zou gelijk moeten zijn aan: uwdomein.com/wp-content/themes/waipoua/favicon.ico).

source: Custom Apple Touch Icon
nl_nl: Aangepast Apple Touch icoon

source: Create a <strong>128x128px png</strong> image for your webclip icon. Upload your image using the
nl_nl: Creëer een <strong>128x128px png</strong> afbeelding voor uw webclip icoon. Upload de afbeelding met

source: . Now copy the image file URL and insert the URL here.
nl_nl: . Kopieer nu de url van de afbeelding en voer deze hier in.

source: Custom Footer Text
nl_nl: Aangepaste Footer tekst

source: Custom Footer text
nl_nl: Aangepaste Footer tekst

source: Customize the footer credit text. Standard HTML is allowed.
nl_nl: Pas de footer credit tekst aan. Standaard HTML is toegestaan.

source: Share option for posts
nl_nl: Share opties voor artikelen

source: Check this box to include share buttons (for Twitter, Facebook, Google+) on your blogs front page and on single post pages.
nl_nl: Vink dit vakje aan om share knoppen (voor Twitter, Facebook, Google+) te tonen op uw blog voorpagina en separate artikelpagina's.

source: Share option for single post pages only
nl_nl: Share opties voor separate artikel pagina's alleen

source: Check this box to include the share post buttons <strong>only</strong> on single post pages (below the post content).
nl_nl: Vink dit vakje aan om de share artikel knoppen <strong>alleen</strong> op separate artikel pagina's te tonen (onder de artikel content).

source: Share option for pages
nl_nl: Share opties voor pagina's

source: Check this box to also include the share buttons on pages.
nl_nl: Vink dit vakje aan om ook share knoppen op pagina's te tonen.

source: Search Results for &lsquo;%s&rsquo;
nl_nl: Zoekresultaten voor &lsquo;%s&rsquo;

source: Sorry, but nothing matched your search criteria. Please try again with some different keywords.
nl_nl: Sorry, er werd niets gevonden dat voldeed aan uw zoekcriteria. Probeer het aub opnieuw met andere trefwoorden.

source: Search
nl_nl: Zoeken

source: Next Post &rarr;
nl_nl: Volgend artikel &rarr;

source: &larr; Previous Post
nl_nl: &larr; Vorig artikel
